{
  "schedule": [
    {
      "date": "2047-05-17",
      "groups": [
      {
          "time": "",
          "sessions": [
            {
              "name": "¿Puedo usar la entrada si está a nombre de otra persona?",
              "description": "Sí, las entradas no son nominales, se puede entrar con una entrada a nombre de otra persona.",
              "tracks": ["Ionic"],
              "id": "1"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Para qué sirve elegir la hora de entrada al comprar las entradas?",
              "description": "La hora elegida al comprar la entrada significa que podrá entrar a partir de esa hora, podrá entrar antes pero no después.\nLas horas más tempranas se irán agotando ya que hay un número limitado de entradas por hora.",
              "tracks": ["Ionic"],
              "id": "2"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Qué diferencia hay entre los distintos tipos de entradas?",
              "description": "La entrada general te permite entrar en Japan Weekend. La entrada Anticrisis añade un manga o película a reccoger en el evento.",
              "tracks": ["Ionic"],
              "id": "3"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Se puede salir y volver a entrar al evento?",
              "description": "Sí, se puede salir y volver a entrar al recinto.",
              "tracks": ["Ionic"],
              "id": "4"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Hay entrada especial para niños?",
              "description": "Los menores de 7 años (6 años o menos) no necesitan entrada si van acompañados de un adulto. El resto de niños necesitará una entrada normal.",
              "tracks": ["Ionic"],
              "id": "5"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Con qué edad se puede entrar si acompañante?",
              "description": "Con 14 años o más no es necesario que entren acompañados. Los menores de 14 años necesitarán al menos un acompañante adulto.",
              "tracks": ["Ionic"],
              "id": "6"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Se puede devolver la entrada?",
              "description": "No se pueden hacer devoluciones de entradas.",
              "tracks": ["Ionic"],
              "id": "7"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Hay algún tipo de descuento en las entradas?",
              "description": "Actualmente no existe ningún tipo de descuento.",
              "tracks": ["Ionic"],
              "id": "9"
            }
          ]
        }
      ]
    }
  ]
}
