{
  "schedule": [
    {
      "date": "SÁBADO (9:30 - 21:00)",
      "groups": [
      ]
  }
  ],



  
  "speakers": [
    {
      "name": "MADASEKA",
      "profilePic": "https://entradas.japanweekend.com/app/img/madaseka.png",
      "instagram": "mitsurun_ruuuu",
      "twitter": "Madaseka",
      "about": "MADASEKA o Mada Mita Koto no Nai Sekai es un grupo de J-rock formado por los poderosos solos de guitarra de la ex-guitarrista de Bridear, Mitsuru, y las melodías de Hime Hashimura. Este proyecto comenzó en 2019, debutando con su mini-álbum “Yugen Monochrome”, emocionando a todo fan del J-Rock. Podréis escuchar sus canciones en concierto durante nuestro evento, incluido su último mini-album “Mugen Parallel World”. Además de muchos otros títulos populares como “God Knows”, “Kampai” del anime Youjo Shachou y “Red Courage” de la serie de televisión “Dogenges”",
      "title": "Grupo de música",
      "location": "",
      "email": "",
      "phone": "",
      "id": "113"
    },
    {
      "name": "Hanavbara",
      "profilePic": "https://tienda.japanweekend.com/app/img/hanavbara.png",
      "instagram": "hanavbara",
      "twitter": "hanavbara",
      "about": "Hanavbara son dos artistas gemelas de Barcelona que viven actualmente en Seúl. Se popularizaron en internet debido a su nostálgico arte inspirado en el anime de los años 90. Seguramente habréis visto sus dibujos en las RRSS. Sus fanarts se han hecho tan virales que han llegado a ser comentados por Twice, Dua Lipa, Halsey, Hyuna, Sunmi, Rosalía y Jung Hoyeon (actriz de Squid Game), entre otros. También han trabajado para LOONA, Stephanie Poetri y más. Desde 2018 tienen una tienda online donde venden su merch con diseños de K-pop, anime y próximamente Genshin Impact. No os perdáis a hanavbara el 24 y 25 de septiembre en Japan Weekend Madrid, donde tendrán un stand con su merchandising y mucho más. ¡Pronto más información! 🌸",
      "title": "Ilustradoras",
      "location": "",
      "email": "",
      "phone": "",
      "id": "115"
    },
    {
      "name": "Chalseu",
      "profilePic": "https://tienda.japanweekend.com/app/img/chalseu.png",
      "instagram": "chalseu_d",
      "twitter": "chalseu_d",
      "about": "Charles es un artista 2D de Francia cuya pasión es plasmar en sus ilustraciones escenas de lo más coloridas, además estudió animación 2D y diseño de personajes en la universidad. Tras graduarse ha trabajado en diferentes proyectos como libros infantiles y juveniles (Dark Mystical) y juegos de mesa (La Mansión Encantada de Disney). No os lo perdáis el 24 y 25 de septiembre en Japan Weekend Madrid, donde podréis conocerle en su stand. ¡Os esperamos! 💗",
      "title": "Ilustrador",
      "location": "",
      "email": "",
      "phone": "",
      "id": "114"
    },
    {
      "name": "Bambi Lashes",
      "profilePic": "https://tienda.japanweekend.com/app/img/bambilashes.png",
      "instagram": "bambilashesdesign",
      "twitter": "bambilashescos",
      "about": "Bambi Lashes Design lleva creando cosplays desde 2014, con especial dedicación a los proyectos de costura elaborados. Su lugar favorito es frente a su máquina de coser. También le gusta experimentar con las pelucas, la corsetería y la zapatería. Ha ganado múltiples concursos incluyendo Eurocosplay en Irlanda en 2019, y le encanta crear patrones y tutoriales. ¡No os la perdáis el 24 y 25 de septiembre en Japan Weekend Madrid! 💗",
      "title": "Cosplayer",
      "location": "",
      "email": "",
      "phone": "",
      "id": "116"
    },
    {
      "name": "Subwoolfer",
      "profilePic": "https://tienda.japanweekend.com/app/img/subwoolfer.png",
      "instagram": "subwoolfer",
      "twitter": "subwoolfergroup",
      "about": "Los famosos lobos amarillos que representaron a Noruega en Eurovisión 2022 con su canción Give That Wolf a Banana, acudirán como invitados el 24 y 25 de septiembre. Además podréis conocerles en sus sesiones de firmas y harán un Q&A.",
      "title": "Grupo de música",
      "location": "",
      "email": "",
      "phone": "",
      "id": "110"
    },
    {
      "name": "FEMM",
      "profilePic": "https://tienda.japanweekend.com/app/img/femm.png",
      "instagram": "femm____",
      "twitter": "femm____",
      "about": "FEMM es un dúo de rap formado por RiRi y LuLa, dos maniquíes con voluntad propia cuya canción insignia, Fxxk Boyz Get Money, fue un himno feminista muy popular. Su álbum debut, Femm-Isation, llegó al Top 10 de Billboard en EE.UU., abriendo muchas puertas para el rap femenino tanto en Japón como en el extranjero. El 17 de agosto lanzarán un nuevo single, THE SIX. ¡No os perdáis el mayor espectáculo de Hyper Pop en Madrid! Tras su gira europea darán DOS conciertos en exclusiva en Japan Weekend Madrid, tendrán un stand donde podréis conocerlas y podréis adquirir su merchandising, además darán una charla el sábado. ¡No faltéis! ",
      "title": "Dúo de rap japonés",
      "location": "",
      "email": "",
      "phone": "",
      "id": "111"
    },
    {
      "name": "PRAWNM33",
      "profilePic": "https://tienda.japanweekend.com/app/img/prawnm33.png",
      "instagram": "prawnm33",
      "twitter": "mmmagnolia",
      "about": "PRAWNM33 adora ver anime y jugar a videojuegos. Sus obsesiones actuales son Jujutsu Kaisen y Genshin Impact, de los cuales crea muchas ilustraciones. Ha sido profesora de arte durante 10 años y actualmente diseña personajes para juegos móviles y gestiona su tienda online. ¡No os perdáis su stand y charla el 24 y 25 de septiembre en Japan Weekend Madrid! 💗",
      "title": "Ilustradora",
      "location": "",
      "email": "",
      "phone": "",
      "id": "117"
    },
    {
      "name": "Mistvein",
      "profilePic": "https://tienda.japanweekend.com/app/img/mistvein.png",
      "instagram": "mistvein",
      "twitter": "mistvein",
      "about": "Mistvein lleva creando cosplays desde 2014 y fue el ganador de la final de ECG en 2019 y de PGEC en 2022. También ha representado a Bélgica en Eurocosplay y en C4 dos veces. Mistvein destaca por sus trajes impecables y sus entretenidas actuaciones, además ha hecho armaduras para PewDiePie y Big Moist Cr1TiKaL. No os lo perdáis el 24 y 25 de septiembre en Japan Weekend Madrid, donde será jurado de Cosleague y tendrá stand de prints. ¡Os esperamos!",
      "title": "Cosplayer",
      "location": "",
      "email": "",
      "phone": "",
      "id": "118"
    },
    {
      "name": "Gema Vadillo",
      "profilePic": "https://tienda.japanweekend.com/app/img/gemavadillo.png",
      "instagram": "gemavadillo",
      "twitter": "gemavadillo",
      "about": "Gema es la autora de Schizein y la ciudad donde ya no sale el sol, ilustradora y creadora de contenido. En 2014 abrió su canal de Youtube y en 2017 ingresó en una escuela de Ilustración, Publicidad Y Diseño en Madrid. Podréis conocerla en su stand y adquirir sus ilustraciones y su libro. Próximamente el horario con todas las actividades. ",
      "title": "Ilustradora y youtuber",
      "location": "",
      "email": "",
      "phone": "",
      "id": "119"
    },
    {
      "name": "Kaos",
      "profilePic": "https://tienda.japanweekend.com/app/img/kaos.png",
      "instagram": "estudiokatastrofico",
      "twitter": "studyofkaos",
      "about": "Graduado en Bellas Artes por la Universidad de Granada, es un ilustrador, novelista y youtuber que se ha hecho muy popular en redes sociales. Kaos, el autor de Explorando La Torre, tendrá un stand donde podréis conocerle y comprar su merchandising. No faltéis el 24 y 25 de septiembre en Japan Weekend Madrid y el 8 de octubre en Japan Weekend Bilbao. ¡Os esperamos!",
      "title": "Ilustradora y youtuber",
      "location": "",
      "email": "",
      "phone": "",
      "id": "120"
    },
    {
      "name": "AKrCos",
      "profilePic": "https://tienda.japanweekend.com/app/img/akrcos.png",
      "instagram": "akrcos",
      "twitter": "akrcosplay",
      "about": "AKrCos es una cosplayer estadounidense que comenzó sus andadas en 2014, creando sus propios cosplays y maquillajes basados en personajes de todo tipo. Es experta en caracterización, costura, estilización de pelucas, armaduras y redes sociales. Además lleva 7 años acudiendo como invitada a eventos. Antes de empezar en el mundo del cosplay se especializó en farmacia nuclear y trabajó para una agencia de modelos internacional. Actualmente AKrCos trabaja como creadora de contenido digital. No os la perdáis el 24 y 25 de septiembre en Japan Weekend Madrid, donde podréis conocerla en su stand y será jurado de la final de International Cosplay League. ¡No faltéis! ",
      "title": "Cosplayer",
      "location": "",
      "email": "",
      "phone": "",
      "id": "121"
    },
    {
      "name": "Fenix Fatalist",
      "profilePic": "https://tienda.japanweekend.com/app/img/fenixfatalist.png",
      "instagram": "fenixfatalist",
      "twitter": "fenix_fatalist",
      "about": "Maria Karpenko es una cosplayer ucraniana que lleva 15 años en el sector. En este tiempo ha hecho más de 100 cosplays, en su mayoría de juegos y anime. También ha trabajado para PlayStation y CYGAMES. Maria es la co-fundadora de FD Cosplay Studio, que se especializa en crear trajes para cosplayers. Recientemente ha empezado a impartir su propio curso online de marketing para creadores, del cual nos dará una interesante conferencia en el evento. No os perdáis a Fenix Fatalist el 24 y 25 de septiembre en Japan Weekend Madrid, donde será jurado de los concursos de cosplay del domingo y tendrá un stand de prints. ¡Os esperamos!",
      "title": "Cosplayer",
      "location": "",
      "email": "",
      "phone": "",
      "id": "122"
    },
    {
      "name": "Max Sarin",
      "profilePic": "https://tienda.japanweekend.com/app/img/maxsarin.png",
      "instagram": "",
      "twitter": "max_sarin",
      "about": "Max Sarin es une artista de Finlandia mejor conocide por haber ilustrado Giant Days, serie ganadora de dos Premios Eisner y editada en España por Fandogamia. También trabajó en la perversamente divertida Wicked Things (escrita por John Allison) y en Harley Quinn: The Animated Series: The Eat. Bang! Kill. Tour. Mucho más en http://maxsarin.com. ",
      "title": "Dibujante",
      "location": "",
      "email": "",
      "phone": "",
      "id": "123"
    },
    {
      "name": "ZEPPIN",
      "profilePic": "https://tienda.japanweekend.com/app/img/zeppin.png",
      "instagram": "",
      "twitter": "",
      "about": "ZEPPIN se especializa en la música, canciones y baile del folclore japonés. ZEPPIN cuenta con un repertorio que se extiende entre el siglo XIX y principios del XX, de música, cantos y danza que animaba las fiestas de los pueblos y el trabajo en el campo y en los puertos pesqueros. ¡No os perdáis sus DOS conciertos exclusivos en Madrid!",
      "title": "Grupo de música japonesa",
      "location": "",
      "email": "",
      "phone": "",
      "id": "124"
    },
    {
      "name": "Videópatas",
      "profilePic": "https://tienda.japanweekend.com/app/img/videopatas.png",
      "instagram": "videopatas",
      "twitter": "videopatas",
      "about": "Videópatas, creado por Álvaro y Ángel, es el canal de YouTube de cortos y sketches más grande de España, ¡con más de 2.39M de suscriptores! Además podréis adquirir su novela El Misterio del Amuleto, conocerles y conseguir su merchandising en su stand.",
      "title": "Youtubers",
      "location": "",
      "email": "",
      "phone": "",
      "id": "125"
    },
    {
      "name": "Javier Jiménez",
      "profilePic": "https://tienda.japanweekend.com/app/img/javierjimenez.png",
      "instagram": "javierjimenezxl",
      "twitter": "javierjimenezxl",
      "about": "El artista granadino Javier Jiménez es creador de la marca de juguetes de diseño StickUp Monsters. Influenciado por el folclore y la vida callejera, mezcla estos elementos para dar lugar a personajes que suelen ser monos por fuera, pero llenos de malicia como el gato yokai Wananeko y el lebrílope ladrón Dorobanii entre muchos otros. En Japan Weekend podréis encontrar muchos de sus juguetes de diseño originales basados en animales, monstruos y yokai de todo tipo, además de camisetas, cartas coleccionables y más merchandising exclusivo.",
      "title": "Artista",
      "location": "",
      "email": "",
      "phone": "",
      "id": "126"
    },
    {
      "name": "Manlima",
      "profilePic": "https://tienda.japanweekend.com/app/img/manlima.png",
      "instagram": "manlimacosplay",
      "twitter": "manlimacosplay",
      "about": "Manlima es una pareja de artesanos cuyo lema es “traer la ficción a la realidad” lo cual es posible gracias a una gran ilusión y pasión por su trabajo. Hoy en día valiéndose de diversas técnicas como el modelado y moldeo, aerografía o maquillaje protésico, fabrican y encarnan a sus personajes de ficción favoritos recreando cualquier tipo de ropa o complemento desde cero y buscando siempre la máxima fidelidad al personaje. Además Arshan ganó el primer premio en la Dreamhack de 2017 en Suecia, de Ao Kuang en la Hi-Rez Expo de Atlanta en 2018 y quedó segundo en Suiza en el PGEC en 2019 con su traje de Yoshimitsu. ¡No faltéis! ",
      "title": "Cosplayers (jurado)",
      "location": "",
      "email": "",
      "phone": "",
      "id": "127"
    },
    {
      "name": "Ivart",
      "profilePic": "https://tienda.japanweekend.com/app/img/ivart.png",
      "instagram": "_ivart",
      "twitter": "_ivart",
      "about": "Iván Pineros Lajara, conocido en redes como IvArt, es ilustrador y creador de contenido enfocado en el arte y la ilustración. Desde pequeño siempre dibujó y estuvo interesado en el arte, lo que le llevó a estudiar un grado superior de Ilustración y a comenzar su canal de Youtube. ¡No os lo perdáis en Japan Weekend, podréis adquirir su material en su stand!",
      "title": "Ilustrador y youtuber",
      "location": "",
      "email": "",
      "phone": "",
      "id": "128"
    },
    {
      "name": "Luca B.",
      "profilePic": "https://tienda.japanweekend.com/app/img/lucab.png",
      "instagram": "luca.b_art",
      "twitter": "LucaB_Art",
      "about": "Luca es una ilustradora española graduada en fotografía por la Escuela de Arte de Albacete. A finales de 2019 se mudó a Madrid para estudiar en Lightbox Academy. Ha cursado varios Másteres, entre ellos Modelado 3D, Animación 3D y Animación 2D. También es aprendiz de tatuadora. No os la perdáis en Japan Weekend, donde podréis conocerla en su stand. ¡Os esperamos! ",
      "title": "Ilustradora",
      "location": "",
      "email": "",
      "phone": "",
      "id": "129"
    },
    {
      "name": "Xuri Fenton",
      "profilePic": "https://tienda.japanweekend.com/app/img/xurifenton.png",
      "instagram": "xuriux",
      "twitter": "xuriux",
      "about": "Youtuber e ilustradora nacida en EEUU, estudió Cómic en Granada e Ilustración en Madrid. Xuri lleva mas de 10 años contando sus aventuras en redes y acaba de sacar su primera novela, Un Verano De Muerte. ¡No os la perdáis en Japan Weekend, en su stand podréis conocerla y adquirir sus ilustraciones y libro firmados! ",
      "title": "Ilustradora y youtuber",
      "location": "",
      "email": "",
      "phone": "",
      "id": "130"
    },{
      "name": "Andrea Calleja",
      "profilePic": "https://tienda.japanweekend.com/app/img/andreacalleja.png",
      "instagram": "tostadaunicorn",
      "twitter": "",
      "about": "Escultora digital española con más de 5 años de experiencia en la industria de los toys, ha trabajado en múltiples productos con variedad de estilos para marcas como Funko, Super7 y StickUp Monsters.",
      "title": "Artista",
      "location": "",
      "email": "",
      "phone": "",
      "id": "131"
    }
  ],

  "map": [
    {
      "name": "Feria Valencia",
      "lat": 39.5046258,
      "lng": -0.4301995,
      "center": true
    }
  ],

  "tracks": [
   
  ]
}




















