{
  "schedule": [
    {
      "date": "2047-05-17",
      "groups": [
      {
          "time": "",
          "sessions": [
            {
              "name": "¿Puedo usar la entrada si está a nombre de otra persona?",
              "description": "Sí, las entradas no son nominales, se puede entrar con una entrada a nombre de otra persona.",
              "tracks": ["Ionic"],
              "id": "1"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Tengo que entrar a la hora exacta que indica la entrada?",
              "description": "La hora que marca la entrada es la hora a partir de la que se puede entrar, puede entrar más tarde de esa hora pero no antes.",
              "tracks": ["Ionic"],
              "id": "2"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Qué diferencia hay entre los distintos tipos de entradas?",
              "description": "La entrada general te permite entrar en Japan Weekend. La entrada Anticrisis añade un manga o película a reccoger en el evento. La entrada Acceso Anticipado además del manga o película, permite entrar a primera hora y salir y entrar del evento tantas veces como se quiera.",
              "tracks": ["Ionic"],
              "id": "3"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Se puede salir y volver a entrar al evento?",
              "description": "No se puede salir y volver a entrar al recinto de Ifema (salvo que tengas la entrada Acceso anticipado).\nUna vez dentro se puede entrar y salir de los pabellones y del paseo central las veces que se quiera, pero al salir del recinto de Ifema no se puede volver a entrar.",
              "tracks": ["Ionic"],
              "id": "4"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Hay entrada especial para niños?",
              "description": "Los menores de 7 años (6 años o menos) no necesitan entrada si van acompañados de un adulto (se puede pedir documento acreditativo de la edad en la entrada). El resto necesitará una entrada normal.",
              "tracks": ["Ionic"],
              "id": "5"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Con qué edad se puede entrar si acompañante?",
              "description": "Con 14 años o más no es necesario que entren acompañados. Los menores de 14 años necesitarán al menos un acompañante adulto.",
              "tracks": ["Ionic"],
              "id": "6"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Se puede devolver la entrada?",
              "description": "No se pueden hacer devoluciones de entradas.",
              "tracks": ["Ionic"],
              "id": "7"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Se puede cambiar de hora o de día la entrada?",
              "description": "Salvo que en las condiciones del evento se indique lo contrario, no se pueden hacer cambios de hora o día.",
              "tracks": ["Ionic"],
              "id": "8"
            }
          ]
        },{
          "time": "",
          "sessions": [
            {
              "name": "¿Hay algún tipo de descuento en las entradas?",
              "description": "Actualmente no existe ningún tipo de descuento.",
              "tracks": ["Ionic"],
              "id": "9"
            }
          ]
        }
      ]
    }
  ]
}
